/* Localized versions of Info.plist keys */

CFBundleName = "Jeweltoy";
CFBundleShortVersionString = "1.3.2";
CFBundleLongVersionString = "1.3.2, Copyright 2001,2002,2003 Giles Williams.";
CFBundleGetInfoString = "JewelToy Version 1.3.2, Copyright 2001,2002,2003 Giles Williams.";
NSHumanReadableCopyright = "Copyright 2001,2002,2003 Giles Williams.";
